{
    "heading-1": "लॉग इन",
    "accounts-1": "अपने खाते तक पहुंच प्राप्त करें",
    "google-login": "Google के साथ लॉग इन करें",
    "divider-1": "या",
    "username-1": "उपयोगकर्ता नाम",
    "password-1": "पासवर्ड",
    "remember-1": "मुझे याद रखें",
    "forgot-text-1": "क्या आप अपना पासवर्ड भूल गए?",
    "lognin-button-1": "लॉग इन करें",
    "account-info-1": "क्या आपके पास खाता नहीं है?",
    "signup-button-1": "साइन अप करें",

    "heading-2": "साइन अप",
    "accounts-2": "पंजीकरण के लिए अपने ईमेल का उपयोग करें",
    "google-login-2": "Google के साथ साइन अप करें",
    "divider-2": "या",
    "username-2": "उपयोगकर्ता नाम",
    "email-2": "ईमेल",
    "password-2": "पासवर्ड",
    "confirm-pass-2": "पासवर्ड की पुष्टि करें",
    "terms-2": "मैं सहमत हूँ <a data-bs-toggle='modal' data-bs-target='#terms-conditions' style='color: #0B5ED7;'> शर्तें और नियम </a> और <a data-bs-toggle='modal' data-bs-target='#privacy-policy' style='color: #0B5ED7;'> गोपनीयता नीति। </a>",
    "login-button-2": "लॉग इन करें",
    "account-info-2": "क्या पहले से ही खाता है?",
    "signup-button-2": "साइन अप करें",

    "terms-condition-heading": "नियम और शर्तें",
    "terms-condition-content-1": "StockFusion ERP में आपका स्वागत है, यह स्टॉक और खर्च ट्रैकिंग सिस्टम है जो आपके व्यवसाय संचालन को सुव्यवस्थित करने के लिए डिज़ाइन किया गया है। हमारे सॉफ़्टवेयर का उपयोग करके, आप निम्नलिखित नियमों और शर्तों का पालन करने के लिए सहमत होते हैं।",
    "terms-condition-content-2": "उपयोग करने का लाइसेंस",
    "terms-condition-content-2.1": "StockFusion ERP आपको सॉफ़्टवेयर का उपयोग करने के लिए एक सीमित, अनन्य, गैर-हस्तांतरणीय और रद्द करने योग्य लाइसेंस प्रदान करता है। किसी भी अनधिकृत उपयोग की अनुमति नहीं है।",
    "terms-condition-content-3": "उपयोगकर्ता जिम्मेदारियां",
    "terms-condition-content-3.1": "आप अपने खाता प्रमाणपत्रों की गोपनीयता बनाए रखने और अपने खाते के तहत होने वाली सभी गतिविधियों के लिए जिम्मेदार हैं।",
    "terms-condition-content-4": "निषिद्ध गतिविधियाँ",
    "terms-condition-content-4.1": "उपयोगकर्ता निम्नलिखित कार्य नहीं कर सकते",
    "terms-condition-content-4.2": "StockFusion ERP का किसी अवैध गतिविधि के लिए उपयोग।",
    "terms-condition-content-4.3": "सॉफ़्टवेयर को संशोधित, कॉपी, या रिवर्स इंजीनियर करना।",
    "terms-condition-content-4.4": "अनधिकृत तृतीय पक्षों को एक्सेस स्थानांतरित करना या प्रदान करना।",
    "terms-condition-content-5": "डेटा का स्वामित्व",
    "terms-condition-content-5.1": "StockFusion ERP में दर्ज किया गया सारा डेटा उपयोगकर्ता या उनके व्यवसाय का है। StockFusion ERP आपके डेटा को बनाए रखने और सुरक्षित रखने के लिए जिम्मेदार है, लेकिन हम किसी भी डेटा हानि के लिए उत्तरदायी नहीं हैं जो उपयोगकर्ता कार्यों या तृतीय-पक्ष उल्लंघनों के कारण होती है।",
    "terms-condition-content-6": "समाप्ति",
    "terms-condition-content-6.1": "हम किसी भी उल्लंघन के लिए बिना सूचना के StockFusion ERP तक पहुंच समाप्त करने या निलंबित करने का अधिकार सुरक्षित रखते हैं।",
    "terms-condition-content-7": "देयता की सीमा",
    "terms-condition-content-7.1": "StockFusion ERP 'जैसा है' बिना किसी प्रकार की वारंटी के प्रदान किया जाता है। हम इस सॉफ़्टवेयर के उपयोग से उत्पन्न किसी भी नुकसान, जिसमें डेटा हानि या सिस्टम त्रुटियां शामिल हैं, के लिए उत्तरदायी नहीं हैं।",
    "terms-condition-agree-btn": "मैं नियम और शर्तों से सहमत हूँ",

    "privacy-policy-heading": "गोपनीयता नीति",
    "privacy-policy-content-1": "जानकारी संग्रहण",
    "privacy-policy-content-1.1": "StockFusion ERP आपके द्वारा प्रदान की गई जानकारी एकत्र करता है, जिसमें खाता जानकारी, व्यावसायिक विवरण, और स्टॉक/खर्च रिकॉर्ड शामिल हैं। हम आपकी सेवाओं को बेहतर बनाने के लिए आपके आईपी पते और डिवाइस प्रकार जैसी कुछ तकनीकी जानकारी भी एकत्र करते हैं।",
    "privacy-policy-content-2": "जानकारी का उपयोग",
    "privacy-policy-content-2.1": "एकत्र की गई जानकारी का उपयोग निम्नलिखित के लिए किया जाता है",
    "privacy-policy-content-2.2": "हमारी सेवाओं को प्रदान करने और सुधारने के लिए।",
    "privacy-policy-content-2.3": "सिस्टम की सुरक्षा और कार्यक्षमता सुनिश्चित करने के लिए।",
    "privacy-policy-content-2.4": "आपके साथ अपडेट और प्रासंगिक सूचनाओं के बारे में संवाद करने के लिए।",
    "privacy-policy-content-3": "डेटा साझाकरण",
    "privacy-policy-content-3.1": "हम आपकी व्यक्तिगत या व्यावसायिक जानकारी को तृतीय पक्षों के साथ साझा नहीं करते हैं जब तक कि कानून द्वारा आवश्यक न हो या हमारे कानूनी अधिकारों की रक्षा करने के लिए।",
    "privacy-policy-content-4": "डेटा सुरक्षा",
    "privacy-policy-content-4.1": "हम आपके डेटा को अनधिकृत पहुंच, परिवर्तन, या विनाश से बचाने के लिए उचित सुरक्षा उपाय लागू करते हैं। हालाँकि, इंटरनेट पर प्रसारण की कोई भी विधि या इलेक्ट्रॉनिक भंडारण विधि 100% सुरक्षित नहीं है।",
    "privacy-policy-content-5": "उपयोगकर्ता अधिकार",
    "privacy-policy-content-5.1": "आपके पास सिस्टम के भीतर अपने व्यक्तिगत डेटा तक पहुँचने, संशोधित करने और हटाने का अधिकार है। किसी भी डेटा-संबंधी अनुरोध के लिए कृपया हमारी सहायता टीम से संपर्क करें।",
    "privacy-policy-content-6": "नीति में बदलाव",
    "privacy-policy-content-6.1": "हम समय-समय पर अपनी गोपनीयता नीति को अपडेट कर सकते हैं। किसी भी महत्वपूर्ण बदलाव के बारे में आपको सूचित किया जाएगा।",
    "privacy-policy-content-7": "संपर्क जानकारी",
    "privacy-policy-content-7.1": "यदि आपके पास हमारे नियमों या गोपनीयता प्रथाओं के संबंध में कोई प्रश्न या चिंता है, तो कृपया हमसे संपर्क करें: support@stockfusion.com।",
    "privacy-policy-agree-btn": "मैं गोपनीयता नीति से सहमत हूँ"
}